<div>
    <div id="bonus-page">
        <h4>Система Бонусов</h4>
        <div id="bonus-page-percent-system">
            <div>5 000<span>&#8381;</span><div>+1%</div></div>
            <div>10 000<span>&#8381;</span><div>+3%</div></div>
            <div>20 000<span>&#8381;</span><div>+5%</div></div>
            <div>50 000<span>&#8381;</span><div>+7%</div></div>
            <div>100 000<span>&#8381;</span><div>+10%</div></div>
        </div>
        <div id="bonus-page-total-block">
            <p>Чем больше продаешь</p>
            <canvas id="bonus-page-total-earned" width="225" height="225"></canvas>
            <p>Тем больше получаешь!</p>
        </div>
    </div>
    <div style="text-align: left;">
        <p class="block-header">КАК ПОЛУЧАТЬ БОНУСЫ ЗА ПРОДАЖУ CS GO И  DOTA 2 СКИНОВ?</p>
    </div>
    <div class="text-without-background" data-editable data-name="main-content">
        <p>Хочешь продать скины дорого? Отлично, специально для тебя мы ввели накопительную систему бонусов*. Пользуясь нашим сервисом, ты получаешь уникальную возможность стать нашим постоянным клиентом и получить до +10% бонуса к цене скинов на ******** **</p>
        <p>Повышай свой ранг*** и увеличивай бонус. Для этого нужно просто играть в CS:GO, Dota2 и продавать скины за реальные деньги на skins.cash. Твой бонус будет расти автоматически в зависимости от ранга, а его величина будет зависеть от полученных денег за продажу скинов.</p>
        <p>Все те, кто совершал сделки на ****** до запуска накопительной системы, получили соответствующий ранг согласно сумме проданных скинов.</p>
        <p>Валюта, в которой ведется учет ранга, – ****. Таким образом, для прокачки ранга на Сервисе сумма выведенных денег в любой валюте пересчитывается в EURO по внутреннему курсу.</p>
    </div>
</div>